Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/pyynto_merkitsemisesta_vuoden_2023_vaaliluetteloon.html.tmx
Source language: fin
Languages: sme

source: Pyyntö merkitsemisestä vuoden 2023 vaaliluetteloon
sme: Bivdda merkemis jagi 2023 sámedikki válgalogahallamii

source: Saamelaiskäräjien vaalilautakunta on vahvistanut hakulomakkeet vuoden 2023 saamelaiskäräjävaalien vaaliluetteloon hakeutumista varten.
sme: Sámedikki válgalávdegoddi lea nannen ohcanskoviid jagi 2023 sámediggeválggaid válgalogahallamii ohcama várás.

source: Hakulomakkeen voi täyttää ensimmäistä kertaa sähköisesti.
sme: Ohcanskoviid sáhttá deavdit dál vuosttas háve elektrovnnalaččat.

source: Sähköisissä hakulomakkeissa käytämme vahvaa sähköistä tunnistautumista.
sme: Mii geavahit nana elektrovnnalaš identitehta sihkkarasttima elektrovnnalaš ohcanskoviin.

source: Vahva sähköinen tunnistautuminen tapahtuu pankkitunnusten tai mobiilivarmenteen avulla.
sme: Nana elektrovnnalaš identitehta sihkkarastin dáhpáhuvvá neahttabáŋkodovddaldagaid dahje mobiilasihkkarastima bokte.

source: Täytä alla oleva sähköinen lomake.
sme: Deavdde elektrovnnalaš skovi, man gávnnat dás vuolde.

source: Allekirjoita lomake vahvan sähköisen tunnistautumisen avulla.
sme: Vuolláičále skovi nana elektrovnnalaš identitehta sihkkarastima bokte.

source: Lomakkeen toimittamisen jälkeen saat kuittauksen sähköpostiisi siitä, että lomake on vastaanotettu.
sme: Skovi doaimmaheami maŋŋá oaččut dieđu iežat šleađgapostii das, ahte skovvi lea vuostáiváldon.

source: Ongelmatilanteissa ole yhteydessä Saamelaiskäräjien vaalitoimistoon: puh. 010 839 3155, sähköposti: vaalit(at)samediggi.fi, suojatun sähköpostin voi lähettää linkin: https://secmail.com/send/m7jcWH7B kautta, vastaanottaja: vaalit(at)samediggi.fi
sme: Jus bohtet čuolmmat váldde oktavuođa Sámedikki válgadoaimmahahkii: tel. 010 839 3155, šleađgapoasta: vaalit(at)samediggi.fi, suddjejuvvon šleađgapoastta sáhttá sáddet liŋkka: https://secmail.com/send/m7jcWH7B bokte, vuostáiváldi vaalit(at)samediggi.fi
